tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'commercialtribe/tools'
tap 'getantibody/tap'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'jwaldrip/utils'
cask 'xquartz'
brew 'ack'
brew 'antigen'
brew 'clasp'
brew 'gringo'
brew 'aspcud'
brew 'autoconf'
brew 'autojump'
brew 'automake'
brew 'bdw-gc'
brew 'boost'
brew 'ocaml'
brew 'ocamlbuild'
brew 'camlp4'
brew 'libtool'
brew 'cfssl'
brew 'chromedriver'
brew 'chruby'
brew 'cli53'
brew 'cmake'
brew 'gmp'
brew 'openssl'
brew 'libevent'
brew 'libyaml'
brew 'libffi'
brew 'gdbm'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'llvm'
brew 'pcre'
brew 'crystal-lang'
brew 'dmd'
brew 'git'
brew 'docker'
brew 'docker-machine'
brew 'libev'
brew 'opam'
brew 'docker-machine-driver-xhyve'
brew 'doxygen'
brew 'jpeg'
brew 'libpng'
brew 'libtiff'
brew 'wxmac'
brew 'erlang'
brew 'elixir'
brew 'freetype'
brew 'geckodriver'
brew 'gettext'
brew 'git-lfs'
brew 'glew'
brew 'go'
brew 'sdl2'
brew 'webp'
brew 'sdl2_image'
brew 'gource'
brew 'heroku'
brew 'htop'
brew 'hub'
brew 'icu4c'
brew 'oniguruma'
brew 'jq'
brew 'kubernetes-cli'
brew 'libssh2'
brew 'libgit2'
brew 'mongo-c-driver'
brew 'mongodb'
brew 'mysql'
brew 'n'
brew 'nim'
brew 'node'
brew 'phantomjs'
brew 'pkg-config'
brew 'postgresql'
brew 'ruby-install'
brew 'rust'
brew 'selenium-server-standalone'
brew 'terraform'
brew 'watch'
brew 'watchman'
brew 'xz'
brew 'zsh-completions'
brew 'commercialtribe/tools/docker-perf'
brew 'commercialtribe/tools/kube-shell'
brew 'commercialtribe/tools/psykube'
brew 'getantibody/tap/antibody'
brew 'jwaldrip/utils/git-get'
cask '1password'
cask 'adobe-creative-cloud'
cask 'atom'
cask 'charles'
cask 'dash'
cask 'docker'
cask 'dropbox'
cask 'fantastical'
cask 'firefox'
cask 'flash'
cask 'gas-mask'
cask 'gitter'
cask 'google-chrome'
cask 'google-cloud-sdk'
cask 'google-hangouts'
cask 'gpgtools'
cask 'iterm2'
cask 'kaleidoscope'
cask 'keybase'
cask 'kitematic'
cask 'mongochef'
cask 'moom'
cask 'nimbus'
cask 'nylas-n1'
cask 'paw'
cask 'rescuetime'
cask 'screenhero'
cask 'silverlight'
cask 'skype'
cask 'slack'
cask 'slack-beta'
cask 'spotify'
cask 'tower'
cask 'transmit'
cask 'vnc-viewer'
