tap "amber-crystal/amber"
tap "caskroom/cask"
tap "caskroom/versions"
tap "commercialtribe/tools"
tap "ethereum/ethereum"
tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "jwaldrip/utils"
cask "java"
cask "xquartz"
brew "ack"
brew "antigen"
brew "autoconf"
brew "autojump"
brew "automake"
brew "bdw-gc"
brew "bison"
brew "boost"
brew "gettext"
brew "libffi"
brew "ocaml"
brew "ocamlbuild"
brew "camlp4"
brew "libtool"
brew "cfssl"
brew "chromedriver"
brew "chruby"
brew "cli53"
brew "gmp"
brew "openssl"
brew "libyaml"
brew "gdbm"
brew "readline"
brew "python"
brew "dmd"
brew "git"
brew "docker"
brew "docker-machine"
brew "docker-machine-driver-xhyve"
brew "doxygen"
brew "jpeg"
brew "libtiff"
brew "wxmac"
brew "erlang"
brew "elixir"
brew "pkg-config"
brew "geckodriver"
brew "git-lfs"
brew "glew"
brew "sdl2"
brew "webp"
brew "sdl2_image"
brew "gource"
brew "heroku"
brew "htop"
brew "hub"
brew "ipfs"
brew "oniguruma"
brew "jq"
brew "libssh2"
brew "libgit2"
brew "libgsf"
brew "mongo-c-driver"
brew "mongodb"
brew "mono"
brew "msitools"
brew "mysql"
brew "n"
brew "nim"
brew "osslsigncode"
brew "phantomjs"
brew "postgresql"
brew "ruby-install"
brew "rust"
brew "selenium-server-standalone"
brew "terraform"
brew "watch"
brew "watchman"
brew "wget"
brew "wine"
brew "xz"
brew "zsh-completions"
brew "amber-crystal/amber/amber"
brew "commercialtribe/tools/docker-perf"
brew "commercialtribe/tools/kube-shell"
brew "commercialtribe/tools/psykube"
brew "ethereum/ethereum/cpp-ethereum", args: ["devel"]
brew "ethereum/ethereum/ethereum"
brew "getantibody/tap/antibody"
brew "jwaldrip/utils/git-get"
cask "1password"
cask "adobe-creative-cloud"
cask "atom"
cask "atom-beta"
cask "charles"
cask "dash"
cask "docker"
cask "dropbox"
cask "fantastical"
cask "firefox"
cask "flash"
cask "gas-mask"
cask "gitter"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-hangouts"
cask "gpgtools"
cask "iterm2"
cask "jet"
cask "kaleidoscope"
cask "keybase"
cask "kitematic"
cask "mongochef"
cask "moom"
cask "nimbus"
cask "nylas-n1"
cask "paw"
cask "rescuetime"
cask "screenhero"
cask "silverlight"
cask "skype"
cask "slack"
cask "slack-beta"
cask "spotify"
cask "tower"
cask "transmit"
cask "virtualbox"
cask "vnc-viewer"
