tap "getantibody/tap"
tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "jwaldrip/utils"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "caskroom/cask"
tap "amberframework/amber"
tap "commercialtribe/tools"
tap "ethereum/ethereum"
cask "java"
cask "xquartz"
brew "ack"
brew "antigen"
brew "autoconf"
brew "autojump"
brew "automake"
brew "aws-shell"
brew "bdw-gc"
brew "bison"
brew "gettext"
brew "libffi"
brew "camlp4"
brew "libtool"
brew "cfssl"
brew "chromedriver"
brew "chruby"
brew "cli53"
brew "gmp"
brew "openssl"
brew "libyaml"
brew "dmd"
brew "docker", link: false
brew "docker-machine"
brew "docker-machine-driver-xhyve"
brew "doxygen"
brew "erlang"
brew "elixir"
brew "ffmpeg"
brew "pkg-config"
brew "gdbm"
brew "geckodriver"
brew "git"
brew "git-lfs"
brew "glew"
brew "sdl2"
brew "gource"
brew "heroku"
brew "htop"
brew "hub"
brew "ipfs"
brew "oniguruma"
brew "jq"
brew "libssh2"
brew "libgit2"
brew "libgsf"
brew "mas"
brew "msitools"
brew "nim"
brew "nvm"
brew "phantomjs"
brew "readline"
brew "xz"
brew "python"
brew "ruby-install"
brew "rust"
brew "shellcheck"
brew "terraform"
brew "watch"
brew "watchman"
brew "wget"
brew "zsh-completions"
brew "amberframework/amber/amber"
brew "getantibody/tap/antibody"
cask "atom"
cask "authy"
cask "charles"
cask "docker"
cask "dropbox"
cask "firefox"
cask "gas-mask"
cask "gitter"
cask "google-chrome"
cask "google-cloud-sdk"
cask "gpgtools"
cask "iterm2"
cask "kaleidoscope"
cask "keybase"
cask "lastpass"
cask "microsoft-office"
cask "moom"
cask "nimbus"
cask "rescuetime"
cask "spotify"
cask "tower"
cask "vnc-viewer"
cask "caskroom/fonts/font-hack"
cask "caskroom/versions/firefox-developer-edition"
cask "caskroom/versions/java8"
cask "caskroom/versions/slack-beta"
mas "Affinity Designer", id: 824171161
mas "Affinity Photo", id: 824183456
mas "Keynote", id: 409183694
mas "Moom", id: 419330170
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Unsplash Wallpapers", id: 1284863847
mas "Xcode", id: 497799835
